module.exports = {
    leave: {
        keywords: [
            "ลา",
            "ลาป่วย",
            "ลากิจ",
            "ลาพักร้อน",
            "ลาคลอด",
            "วิธีการลา",
            "ข้อมูลการลา"
        ]
    },

    payroll: {
        keywords: [
            "เงินเดือน",
            "สลิป",
            "ค่าจ้าง"
        ]
    },

    ot: {
        keywords: [
            "ot",
            "โอที",
            "ล่วงเวลา"
        ]
    },

    tax: {
        keywords: [
            "ภาษี",
            "50ทวิ"
        ]
    }
};